@extends('layouts.app')

@section('content')
  <section class="page-content">
    <article>

      <header>
        <h2><a href="/view-post.html">Title for the post</a></h2>
        <time>27.09.12</time>
      </header>

      <p class="article-content">
        Дорогие игроки!
        <br><br>
        Администрация сервера решила порадовать игроков и начать летний сезон со скидок.
        Только 1, 2 и 3 июня цена на все донат-услуги и предметы будет снижена на 15%.
        Обращаю ваше внимание, что скидки распространяются на товары и услуги у донат-вендора, а не на саму покупку токенов в личном кабинете.
        <br><br>
        Спешите, у вас есть всего три дня чтобы воспользоваться скидками.
        <br><br>
        Мы также поздравляем вас с Международным днём защиты детей, который отмечается во многих странах в первый день лета.
      </p>

    </article>
    <article>

      <header>
        <h2>Title for the post</h2>
        <time>27.09.12</time>
      </header>

      <p class="article-content">
        Дорогие игроки!
        <br><br>
        Администрация сервера решила порадовать игроков и начать летний сезон со скидок.
        Только 1, 2 и 3 июня цена на все донат-услуги и предметы будет снижена на 15%.
        Обращаю ваше внимание, что скидки распространяются на товары и услуги у донат-вендора, а не на саму покупку токенов в личном кабинете.
        <br><br>
        Спешите, у вас есть всего три дня чтобы воспользоваться скидками.
        <br><br>
        Мы также поздравляем вас с Международным днём защиты детей, который отмечается во многих странах в первый день лета.
      </p>
    </article>
  </section>
@endsection
